{
  "text": {
    " ": 0,
    "h": 120,
    "i": 139,
    " h": 22,
    "hi": 134,
    "i ": 140,
    " hi": 28,
    "hi ": 135,
    " hi ": 29,
    "e": 105,
    "l": 148,
    "o": 180,
    "he": 129,
    "el": 109,
    "ll": 157,
    "lo": 160,
    "o ": 181,
    " he": 25,
    "hel": 130,
    "ell": 110,
    "llo": 158,
    "lo ": 161,
    " hel": 26,
    "hell": 131,
    "ello": 111,
    "llo ": 159,
    "y": 232,
    "ey": 114,
    "y ": 233,
    "hey": 132,
    "ey ": 115,
    " hey": 27,
    "hey ": 133,
    "b": 74,
    " b": 6,
    "by": 82,
    "ye": 234,
    "e ": 106,
    " by": 11,
    "bye": 83,
    "ye ": 235,
    " bye": 12,
    "bye ": 84,
    "g": 116,
    "d": 98,
    " g": 19,
    "go": 117,
    "oo": 193,
    "od": 184,
    "db": 99,
    " go": 20,
    "goo": 118,
    "ood": 194,
    "odb": 185,
    "dby": 100,
    " goo": 21,
    "good": 119,
    "oodb": 195,
    "odby": 186,
    "dbye": 101,
    "s": 206,
    " s": 42,
    "se": 208,
    "ee": 107,
    " se": 44,
    "see": 209,
    "ee ": 108,
    " see": 45,
    "see ": 210,
    "u": 216,
    " y": 51,
    "yo": 236,
    "ou": 196,
    "u ": 217,
    " yo": 52,
    "you": 237,
    "ou ": 197,
    " you": 53,
    "you ": 238,
    "w": 227,
    "a": 54,
    "t": 214,
    " w": 48,
    "wh": 229,
    "ha": 122,
    "at": 69,
    "t ": 215,
    " wh": 49,
    "wha": 230,
    "hat": 125,
    "at ": 70,
    " wha": 50,
    "what": 231,
    "hat ": 126,
    " i": 32,
    "is": 146,
    "s ": 207,
    " is": 33,
    "is ": 147,
    " is ": 34,
    "c": 85,
    " a": 1,
    "al": 58,
    "li": 152,
    "ic": 141,
    "ce": 89,
    " al": 4,
    "ali": 61,
    "lic": 153,
    "ice": 142,
    "ce ": 90,
    " ali": 5,
    "alic": 62,
    "lice": 154,
    "ice ": 143,
    " s ": 43,
    "n": 171,
    "ba": 76,
    "la": 149,
    "an": 63,
    "nc": 172,
    " ba": 7,
    "bal": 77,
    "ala": 59,
    "lan": 150,
    "anc": 64,
    "nce": 173,
    " bal": 8,
    "bala": 78,
    "alan": 60,
    "lanc": 151,
    "ance": 65,
    "nce ": 174,
    "sh": 211,
    "ho": 136,
    "ow": 200,
    "w ": 228,
    " sh": 46,
    "sho": 212,
    "how": 137,
    "ow ": 201,
    " sho": 47,
    "show": 213,
    "how ": 138,
    "m": 162,
    " m": 35,
    "me": 163,
    " me": 36,
    "me ": 164,
    " me ": 37,
    "bo": 79,
    "ob": 182,
    "b ": 75,
    " bo": 9,
    "bob": 80,
    "ob ": 183,
    " bob": 10,
    "bob ": 81,
    "ac": 55,
    "cc": 86,
    "co": 95,
    "un": 221,
    "nt": 178,
    " ac": 2,
    "acc": 56,
    "cco": 87,
    "cou": 96,
    "oun": 198,
    "unt": 222,
    "nt ": 179,
    " acc": 3,
    "acco": 57,
    "ccou": 88,
    "coun": 97,
    "ount": 199,
    "unt ": 223,
    " ho": 30,
    " how": 31,
    "mu": 168,
    "uc": 218,
    "ch": 91,
    "h ": 121,
    " mu": 40,
    "muc": 169,
    "uch": 219,
    "ch ": 92,
    " muc": 41,
    "much": 170,
    "uch ": 220,
    "mo": 165,
    "on": 190,
    "ne": 175,
    " mo": 38,
    "mon": 166,
    "one": 191,
    "ney": 176,
    " mon": 39,
    "mone": 167,
    "oney": 192,
    "ney ": 177,
    " d": 16,
    "do": 102,
    "oe": 187,
    "es": 112,
    " do": 17,
    "doe": 103,
    "oes": 188,
    "es ": 113,
    " doe": 18,
    "does": 104,
    "oes ": 189,
    "r": 202,
    " c": 13,
    "ar": 66,
    "rl": 203,
    "ie": 144,
    " ch": 14,
    "cha": 93,
    "har": 123,
    "arl": 67,
    "rli": 204,
    "lie": 155,
    "ie ": 145,
    " cha": 15,
    "char": 94,
    "harl": 124,
    "arli": 68,
    "rlie": 205,
    "lie ": 156,
    "v": 224,
    "av": 71,
    "ve": 225,
    " ha": 23,
    "hav": 127,
    "ave": 72,
    "ve ": 226,
    " hav": 24,
    "have": 128,
    "ave ": 73
  },
  "response": null,
  "action_text": null
}