{
  "text": {
    " ": 0,
    "h": 191,
    "i": 211,
    " h": 34,
    "hi": 206,
    "i ": 212,
    " hi": 40,
    "hi ": 207,
    " hi ": 41,
    "e": 161,
    "l": 231,
    "o": 271,
    "he": 200,
    "el": 168,
    "ll": 243,
    "lo": 247,
    "o ": 272,
    " he": 37,
    "hel": 202,
    "ell": 169,
    "llo": 245,
    "lo ": 248,
    " hel": 38,
    "hell": 203,
    "ello": 171,
    "llo ": 246,
    "y": 369,
    "ey": 180,
    "y ": 370,
    "hey": 204,
    "ey ": 181,
    " hey": 39,
    "hey ": 205,
    "b": 116,
    " b": 7,
    "by": 124,
    "ye": 371,
    "e ": 162,
    " by": 12,
    "bye": 125,
    "ye ": 372,
    " bye": 13,
    "bye ": 126,
    "g": 187,
    "d": 146,
    " g": 31,
    "go": 188,
    "oo": 287,
    "od": 275,
    "db": 151,
    " go": 32,
    "goo": 189,
    "ood": 288,
    "odb": 276,
    "dby": 152,
    " goo": 33,
    "good": 190,
    "oodb": 289,
    "odby": 277,
    "dbye": 153,
    "s": 312,
    " s": 63,
    "se": 317,
    "ee": 166,
    " se": 65,
    "see": 318,
    "ee ": 167,
    " see": 66,
    "see ": 319,
    "u": 345,
    " y": 83,
    "yo": 373,
    "ou": 292,
    "u ": 346,
    " yo": 84,
    "you": 374,
    "ou ": 293,
    " you": 85,
    "you ": 375,
    "w": 361,
    "a": 86,
    "t": 325,
    " w": 78,
    "wh": 366,
    "ha": 193,
    "at": 109,
    "t ": 326,
    " wh": 81,
    "wha": 367,
    "hat": 196,
    "at ": 110,
    " wha": 82,
    "what": 368,
    "hat ": 197,
    " i": 44,
    "is": 223,
    "s ": 313,
    " is": 45,
    "is ": 224,
    " is ": 46,
    "c": 127,
    " a": 1,
    "al": 92,
    "li": 238,
    "ic": 213,
    "ce": 131,
    " al": 5,
    "ali": 95,
    "lic": 239,
    "ice": 214,
    "ce ": 132,
    " ali": 6,
    "alic": 96,
    "lice": 240,
    "ice ": 215,
    " s ": 64,
    "n": 258,
    "ba": 118,
    "la": 233,
    "an": 97,
    "nc": 260,
    " ba": 8,
    "bal": 119,
    "ala": 93,
    "lan": 234,
    "anc": 98,
    "nce": 261,
    " bal": 9,
    "bala": 120,
    "alan": 94,
    "lanc": 235,
    "ance": 99,
    "nce ": 262,
    "sh": 320,
    "ho": 208,
    "ow": 296,
    "w ": 362,
    " sh": 67,
    "sho": 321,
    "how": 209,
    "ow ": 297,
    " sho": 68,
    "show": 322,
    "how ": 210,
    "m": 249,
    " m": 50,
    "me": 250,
    " me": 51,
    "me ": 251,
    " me ": 52,
    "bo": 121,
    "ob": 273,
    "b ": 117,
    " bo": 10,
    "bob": 122,
    "ob ": 274,
    " bob": 11,
    "bob ": 123,
    "ac": 87,
    "cc": 128,
    "co": 139,
    "un": 350,
    "nt": 269,
    " ac": 2,
    "acc": 88,
    "cco": 129,
    "cou": 140,
    "oun": 294,
    "unt": 351,
    "nt ": 270,
    " acc": 3,
    "acco": 89,
    "ccou": 130,
    "coun": 141,
    "ount": 295,
    "unt ": 352,
    " ho": 42,
    " how": 43,
    "mu": 255,
    "uc": 347,
    "ch": 135,
    "h ": 192,
    " mu": 55,
    "muc": 256,
    "uch": 348,
    "ch ": 136,
    " muc": 56,
    "much": 257,
    "uch ": 349,
    "mo": 252,
    "on": 283,
    "ne": 263,
    " mo": 53,
    "mon": 253,
    "one": 285,
    "ney": 264,
    " mon": 54,
    "mone": 254,
    "oney": 286,
    "ney ": 265,
    " d": 17,
    "do": 157,
    "oe": 278,
    "es": 175,
    " do": 22,
    "doe": 159,
    "oes": 279,
    "es ": 176,
    " doe": 24,
    "does": 160,
    "oes ": 280,
    "r": 301,
    " c": 14,
    "ar": 102,
    "rl": 309,
    "ie": 218,
    " ch": 15,
    "cha": 137,
    "har": 194,
    "arl": 103,
    "rli": 310,
    "lie": 241,
    "ie ": 219,
    " cha": 16,
    "char": 138,
    "harl": 195,
    "arli": 104,
    "rlie": 311,
    "lie ": 242,
    "v": 353,
    "av": 111,
    "ve": 354,
    " ha": 35,
    "hav": 198,
    "ave": 112,
    "ve ": 355,
    " hav": 36,
    "have": 199,
    "ave ": 113,
    "f": 182,
    " o": 57,
    "of": 281,
    "f ": 183,
    " of": 58,
    "of ": 282,
    " of ": 59,
    "da": 148,
    "vi": 356,
    "id": 216,
    "d ": 147,
    " da": 18,
    "dav": 149,
    "avi": 114,
    "vid": 357,
    "id ": 217,
    " dav": 19,
    "davi": 150,
    "avid": 115,
    "vid ": 358,
    " e": 25,
    "ev": 177,
    " ev": 26,
    "eve": 178,
    " eve": 27,
    "eve ": 179,
    "p": 298,
    " t": 69,
    "ty": 341,
    "yp": 376,
    "pe": 299,
    " ty": 76,
    "typ": 343,
    "ype": 377,
    "pe ": 300,
    " typ": 77,
    "type": 344,
    "ype ": 378,
    "te": 327,
    "l ": 232,
    " te": 70,
    "tel": 328,
    "ll ": 244,
    " tel": 71,
    "tell": 329,
    "ell ": 170,
    "th": 330,
    " th": 72,
    "the": 331,
    "he ": 201,
    " the": 73,
    "the ": 332,
    " f": 28,
    "fo": 184,
    "or": 290,
    "r ": 302,
    " fo": 29,
    "for": 185,
    "or ": 291,
    " for": 30,
    "for ": 186,
    "wa": 363,
    "as": 105,
    " wa": 79,
    "was": 364,
    "as ": 106,
    " was": 80,
    "was ": 365,
    " l": 47,
    "st": 323,
    " la": 48,
    "las": 236,
    "ast": 107,
    "st ": 324,
    " las": 49,
    "last": 237,
    "ast ": 108,
    "tr": 338,
    "ra": 303,
    "ns": 266,
    "sa": 314,
    "ct": 142,
    "ti": 333,
    "io": 220,
    "n ": 259,
    " tr": 74,
    "tra": 339,
    "ran": 304,
    "ans": 100,
    "nsa": 267,
    "sac": 315,
    "act": 90,
    "cti": 143,
    "tio": 334,
    "ion": 221,
    "on ": 284,
    " tra": 75,
    "tran": 340,
    "rans": 305,
    "ansa": 101,
    "nsac": 268,
    "sact": 316,
    "acti": 91,
    "ctio": 144,
    "tion": 335,
    "ion ": 222,
    " r": 60,
    "re": 306,
    "ec": 163,
    "en": 172,
    " re": 61,
    "rec": 307,
    "ece": 164,
    "cen": 133,
    "ent": 173,
    " rec": 62,
    "rece": 308,
    "ecen": 165,
    "cent": 134,
    "ent ": 174,
    "iv": 228,
    "it": 225,
    "tiv": 336,
    "ivi": 229,
    "vit": 359,
    "ity": 226,
    "ty ": 342,
    " act": 4,
    "ctiv": 145,
    "tivi": 337,
    "ivit": 230,
    "vity": 360,
    "ity ": 227,
    "di": 154,
    " di": 20,
    "did": 155,
    " did": 21,
    "did ": 156,
    "do ": 158,
    " do ": 23
  },
  "response": null,
  "action_text": null
}