{
  "text": {
    " ": 0,
    "h": 153,
    "i": 173,
    " h": 30,
    "hi": 168,
    "i ": 174,
    " hi": 36,
    "hi ": 169,
    " hi ": 37,
    "e": 129,
    "l": 184,
    "o": 218,
    "he": 162,
    "el": 133,
    "ll": 194,
    "lo": 198,
    "o ": 219,
    " he": 33,
    "hel": 164,
    "ell": 134,
    "llo": 196,
    "lo ": 199,
    " hel": 34,
    "hell": 165,
    "ello": 136,
    "llo ": 197,
    "y": 290,
    "ey": 142,
    "y ": 291,
    "hey": 166,
    "ey ": 143,
    " hey": 35,
    "hey ": 167,
    "b": 94,
    " b": 6,
    "by": 102,
    "ye": 292,
    "e ": 130,
    " by": 11,
    "bye": 103,
    "ye ": 293,
    " bye": 12,
    "bye ": 104,
    "g": 149,
    "d": 118,
    " g": 27,
    "go": 150,
    "oo": 233,
    "od": 222,
    "db": 123,
    " go": 28,
    "goo": 151,
    "ood": 234,
    "odb": 223,
    "dby": 124,
    " goo": 29,
    "good": 152,
    "oodb": 235,
    "odby": 224,
    "dbye": 125,
    "s": 252,
    " s": 53,
    "se": 254,
    "ee": 131,
    " se": 55,
    "see": 255,
    "ee ": 132,
    " see": 56,
    "see ": 256,
    "u": 271,
    " y": 69,
    "yo": 294,
    "ou": 238,
    "u ": 272,
    " yo": 70,
    "you": 295,
    "ou ": 239,
    " you": 71,
    "you ": 296,
    "w": 285,
    "a": 72,
    "t": 260,
    " w": 66,
    "wh": 287,
    "ha": 155,
    "at": 87,
    "t ": 261,
    " wh": 67,
    "wha": 288,
    "hat": 158,
    "at ": 88,
    " wha": 68,
    "what": 289,
    "hat ": 159,
    " i": 40,
    "is": 182,
    "s ": 253,
    " is": 41,
    "is ": 183,
    " is ": 42,
    "c": 105,
    " a": 1,
    "al": 76,
    "li": 189,
    "ic": 175,
    "ce": 109,
    " al": 4,
    "ali": 79,
    "lic": 190,
    "ice": 176,
    "ce ": 110,
    " ali": 5,
    "alic": 80,
    "lice": 191,
    "ice ": 177,
    " s ": 54,
    "n": 209,
    "ba": 96,
    "la": 186,
    "an": 81,
    "nc": 210,
    " ba": 7,
    "bal": 97,
    "ala": 77,
    "lan": 187,
    "anc": 82,
    "nce": 211,
    " bal": 8,
    "bala": 98,
    "alan": 78,
    "lanc": 188,
    "ance": 83,
    "nce ": 212,
    "sh": 257,
    "ho": 170,
    "ow": 242,
    "w ": 286,
    " sh": 57,
    "sho": 258,
    "how": 171,
    "ow ": 243,
    " sho": 58,
    "show": 259,
    "how ": 172,
    "m": 200,
    " m": 43,
    "me": 201,
    " me": 44,
    "me ": 202,
    " me ": 45,
    "bo": 99,
    "ob": 220,
    "b ": 95,
    " bo": 9,
    "bob": 100,
    "ob ": 221,
    " bob": 10,
    "bob ": 101,
    "ac": 73,
    "cc": 106,
    "co": 115,
    "un": 276,
    "nt": 216,
    " ac": 2,
    "acc": 74,
    "cco": 107,
    "cou": 116,
    "oun": 240,
    "unt": 277,
    "nt ": 217,
    " acc": 3,
    "acco": 75,
    "ccou": 108,
    "coun": 117,
    "ount": 241,
    "unt ": 278,
    " ho": 38,
    " how": 39,
    "mu": 206,
    "uc": 273,
    "ch": 111,
    "h ": 154,
    " mu": 48,
    "muc": 207,
    "uch": 274,
    "ch ": 112,
    " muc": 49,
    "much": 208,
    "uch ": 275,
    "mo": 203,
    "on": 230,
    "ne": 213,
    " mo": 46,
    "mon": 204,
    "one": 231,
    "ney": 214,
    " mon": 47,
    "mone": 205,
    "oney": 232,
    "ney ": 215,
    " d": 16,
    "do": 126,
    "oe": 225,
    "es": 137,
    " do": 19,
    "doe": 127,
    "oes": 226,
    "es ": 138,
    " doe": 20,
    "does": 128,
    "oes ": 227,
    "r": 247,
    " c": 13,
    "ar": 84,
    "rl": 249,
    "ie": 180,
    " ch": 14,
    "cha": 113,
    "har": 156,
    "arl": 85,
    "rli": 250,
    "lie": 192,
    "ie ": 181,
    " cha": 15,
    "char": 114,
    "harl": 157,
    "arli": 86,
    "rlie": 251,
    "lie ": 193,
    "v": 279,
    "av": 89,
    "ve": 280,
    " ha": 31,
    "hav": 160,
    "ave": 90,
    "ve ": 281,
    " hav": 32,
    "have": 161,
    "ave ": 91,
    "f": 144,
    " o": 50,
    "of": 228,
    "f ": 145,
    " of": 51,
    "of ": 229,
    " of ": 52,
    "da": 120,
    "vi": 282,
    "id": 178,
    "d ": 119,
    " da": 17,
    "dav": 121,
    "avi": 92,
    "vid": 283,
    "id ": 179,
    " dav": 18,
    "davi": 122,
    "avid": 93,
    "vid ": 284,
    " e": 21,
    "ev": 139,
    " ev": 22,
    "eve": 140,
    " eve": 23,
    "eve ": 141,
    "p": 244,
    " t": 59,
    "ty": 268,
    "yp": 297,
    "pe": 245,
    " ty": 64,
    "typ": 269,
    "ype": 298,
    "pe ": 246,
    " typ": 65,
    "type": 270,
    "ype ": 299,
    "te": 262,
    "l ": 185,
    " te": 60,
    "tel": 263,
    "ll ": 195,
    " tel": 61,
    "tell": 264,
    "ell ": 135,
    "th": 265,
    " th": 62,
    "the": 266,
    "he ": 163,
    " the": 63,
    "the ": 267,
    " f": 24,
    "fo": 146,
    "or": 236,
    "r ": 248,
    " fo": 25,
    "for": 147,
    "or ": 237,
    " for": 26,
    "for ": 148
  },
  "response": null,
  "action_text": null
}