{
  "text": {
    " ": 0,
    "h": 139,
    "i": 158,
    " h": 27,
    "hi": 153,
    "i ": 159,
    " hi": 33,
    "hi ": 154,
    " hi ": 34,
    "e": 119,
    "l": 169,
    "o": 201,
    "he": 148,
    "el": 123,
    "ll": 178,
    "lo": 181,
    "o ": 202,
    " he": 30,
    "hel": 149,
    "ell": 124,
    "llo": 179,
    "lo ": 182,
    " hel": 31,
    "hell": 150,
    "ello": 125,
    "llo ": 180,
    "y": 258,
    "ey": 131,
    "y ": 259,
    "hey": 151,
    "ey ": 132,
    " hey": 32,
    "hey ": 152,
    "b": 84,
    " b": 6,
    "by": 92,
    "ye": 260,
    "e ": 120,
    " by": 11,
    "bye": 93,
    "ye ": 261,
    " bye": 12,
    "bye ": 94,
    "g": 135,
    "d": 108,
    " g": 24,
    "go": 136,
    "oo": 216,
    "od": 205,
    "db": 113,
    " go": 25,
    "goo": 137,
    "ood": 217,
    "odb": 206,
    "dby": 114,
    " goo": 26,
    "good": 138,
    "oodb": 218,
    "odby": 207,
    "dbye": 115,
    "s": 229,
    " s": 50,
    "se": 231,
    "ee": 121,
    " se": 52,
    "see": 232,
    "ee ": 122,
    " see": 53,
    "see ": 233,
    "u": 239,
    " y": 59,
    "yo": 262,
    "ou": 219,
    "u ": 240,
    " yo": 60,
    "you": 263,
    "ou ": 220,
    " you": 61,
    "you ": 264,
    "w": 253,
    "a": 62,
    "t": 237,
    " w": 56,
    "wh": 255,
    "ha": 141,
    "at": 77,
    "t ": 238,
    " wh": 57,
    "wha": 256,
    "hat": 144,
    "at ": 78,
    " wha": 58,
    "what": 257,
    "hat ": 145,
    " i": 37,
    "is": 167,
    "s ": 230,
    " is": 38,
    "is ": 168,
    " is ": 39,
    "c": 95,
    " a": 1,
    "al": 66,
    "li": 173,
    "ic": 160,
    "ce": 99,
    " al": 4,
    "ali": 69,
    "lic": 174,
    "ice": 161,
    "ce ": 100,
    " ali": 5,
    "alic": 70,
    "lice": 175,
    "ice ": 162,
    " s ": 51,
    "n": 192,
    "ba": 86,
    "la": 170,
    "an": 71,
    "nc": 193,
    " ba": 7,
    "bal": 87,
    "ala": 67,
    "lan": 171,
    "anc": 72,
    "nce": 194,
    " bal": 8,
    "bala": 88,
    "alan": 68,
    "lanc": 172,
    "ance": 73,
    "nce ": 195,
    "sh": 234,
    "ho": 155,
    "ow": 223,
    "w ": 254,
    " sh": 54,
    "sho": 235,
    "how": 156,
    "ow ": 224,
    " sho": 55,
    "show": 236,
    "how ": 157,
    "m": 183,
    " m": 40,
    "me": 184,
    " me": 41,
    "me ": 185,
    " me ": 42,
    "bo": 89,
    "ob": 203,
    "b ": 85,
    " bo": 9,
    "bob": 90,
    "ob ": 204,
    " bob": 10,
    "bob ": 91,
    "ac": 63,
    "cc": 96,
    "co": 105,
    "un": 244,
    "nt": 199,
    " ac": 2,
    "acc": 64,
    "cco": 97,
    "cou": 106,
    "oun": 221,
    "unt": 245,
    "nt ": 200,
    " acc": 3,
    "acco": 65,
    "ccou": 98,
    "coun": 107,
    "ount": 222,
    "unt ": 246,
    " ho": 35,
    " how": 36,
    "mu": 189,
    "uc": 241,
    "ch": 101,
    "h ": 140,
    " mu": 45,
    "muc": 190,
    "uch": 242,
    "ch ": 102,
    " muc": 46,
    "much": 191,
    "uch ": 243,
    "mo": 186,
    "on": 213,
    "ne": 196,
    " mo": 43,
    "mon": 187,
    "one": 214,
    "ney": 197,
    " mon": 44,
    "mone": 188,
    "oney": 215,
    "ney ": 198,
    " d": 16,
    "do": 116,
    "oe": 208,
    "es": 126,
    " do": 19,
    "doe": 117,
    "oes": 209,
    "es ": 127,
    " doe": 20,
    "does": 118,
    "oes ": 210,
    "r": 225,
    " c": 13,
    "ar": 74,
    "rl": 226,
    "ie": 165,
    " ch": 14,
    "cha": 103,
    "har": 142,
    "arl": 75,
    "rli": 227,
    "lie": 176,
    "ie ": 166,
    " cha": 15,
    "char": 104,
    "harl": 143,
    "arli": 76,
    "rlie": 228,
    "lie ": 177,
    "v": 247,
    "av": 79,
    "ve": 248,
    " ha": 28,
    "hav": 146,
    "ave": 80,
    "ve ": 249,
    " hav": 29,
    "have": 147,
    "ave ": 81,
    "f": 133,
    " o": 47,
    "of": 211,
    "f ": 134,
    " of": 48,
    "of ": 212,
    " of ": 49,
    "da": 110,
    "vi": 250,
    "id": 163,
    "d ": 109,
    " da": 17,
    "dav": 111,
    "avi": 82,
    "vid": 251,
    "id ": 164,
    " dav": 18,
    "davi": 112,
    "avid": 83,
    "vid ": 252,
    " e": 21,
    "ev": 128,
    " ev": 22,
    "eve": 129,
    " eve": 23,
    "eve ": 130
  },
  "response": null,
  "action_text": null
}